<h2>선달양반은 ... </h2>
<p>
  선인(仙人, 영어: xian)은 신선(神仙 · 神僊)이라고도 말한다.[1] 처음에 선인은 인간과는 별개의 신(神)으로 간주되어 방사(方士: 일종의 샤먼)의 중개로 인간에게 불로불사의 약을 마련해 주는 것으로 여겨졌는데, 뒤에는 도가 사상과 결합되어 인간이 수행에 의하여 이룩할 수 있는 것으로 되었다.[1] 선인은 초인적 능력을 지녔으며 속세를 초월한 불로불사의 존재로서 중국인의 이상적 인격상(人格像)이다.[1] 신선설(神仙說) 또는 신선 사상(神仙思想)은 불로불사의 신선 또는 선인(仙人)이 실재한다는 것과 인간이 선인이 될 가능성을 가졌다고 믿는 사상이다.[2]
</p>

<!-- <img src="sundal.jpg" alt ="선달님" width="100%"> -->

<img src="sundal.jpg" alt ="선달님"
style = "width:320px; height:214px; border:3px solid black">
